Repository: NeuralNinjas-AI/AirQuality
Catalog: Datasets/archive/ELRC_417_Parallel texts from Swedish Work environment/ELRC_417_Parallel texts from Swedish Work environment [...]_dataset/261.de-fr.tmx
Source language: de
Languages: fr

source: Ausländische Unternehmen, die Arbeitnehmer zu einem länger als fünf Tage dauernden Einsatz nach Schweden entsenden, müssen diese Maßnahme dem schwedischen
fr: Quelle que soit la forme de l’emploi, la situation antérieure, la nationalité ou l’ethnicité du travailleur, toute personne a les mêmes droits à un

source: Die Meldung kann über www.av.se/posting erfolgen.
fr: Déclaration des travailleurs détachés en Suède

source: Auf dieser Internetseite finden sich auch sonstige Hinweise zur Entsendung nach Schweden oder zur Arbeitssicherheit in Arbeitsstätten.
fr: Les entreprises étrangères qui détachent des employés en Suède pour y travailler plus de cinq jours sont tenues de déclarer ce détachement

source: ein Recht auf einen sicheren und gesundheitlich zuträglichen Arbeitsplatz.
fr: Pour déclarer des employés détachés, rendez- vous sur notre site www.av.se/posting

source: Entsandte Arbeitnehmer sind Personen, die ihr Arbeitgeber zu einem befristeten Arbeitseinsatz in ein anderes Land schickt.
fr: Vous y trouverez en outre d’autres renseignements sur le travail détaché et les questions de sécurité du travail en Suède. lieu de travail sécurisé et sans danger pour sa santé.

source: In Schweden unterliegen sie gleichwohl während der Dauer des Einsatzes hier bestimmten Vorschriften schwedischen Rechts und schwedischer Tarifverträge.
fr: Un employé détaché est une personne que son employeur envoie dans un autre pays pour y travailler pendant une période limitée.

source: Arbeitnehmerrechte stehen ihnen auf folgenden Gebieten zu: Arbeitssicherheit/-hygiene, Mindestentgelt, bezahlter Urlaub, Regelungen der Arbeitszeiten, Schutz vor Diskriminierung am Arbeitsplatz und Elternurlaub.
fr: Les domaines couverts par les employés détachés sont : l’environnement professionnel, les salaires minimum et les salaires de congés payés, ainsi que les règlements concernant les horaires de travail, la discrimination sur le lieu de travail et les congés parentaux.

source: Sonderregelungen indessen bestehen, je nach Umständen der Beschäftigung, bei Steuern und Sozialleistungen.
fr: Pour en savoir plus, consultez le site www.av.se/posting à l’Office suédois de l’environnement du travail Arbetsmiljö- verket.

source: Diese Pflicht gilt für Untenehmen sowohl aus der EU als auch aus Nicht-EU-Staaten.
fr: L’employeur est également tenu de désigner une personne de contact en Suède.

source: Das Zentralamt für das Arbeitsumfeld ist eine staatliche Behörde.
fr: L’Office suédois de l’environnement du travail Arbetsmiljöverket est une agence gouvernementale.

source: Sie führt die Aufsicht über die Einhaltung der gesetzlichen Arbeitsbedingungen wie Arbeitsschutz und -hygiene oder Arbeitszeiten.
fr: Notre mission est d’assurer que la législation sur l’environnement professionnel et les horaires de travail est respectée.

source: Schädliche Arbeitsbedingungen, oder Bedingungen im Widerspruch zu den geltenden Vorschriften sind zunächst dem Arbeitgeber zu melden.
fr: Toute situation de travail dangereuse ou non-conforme aux lois et règlements doit être signalée en premier lieu à votre employeur.

source: Danach können sie auch dem zuständigen Sicherheitsbeauftragten oder direkt dem Zentralamt für das Arbeitsumfeld angezeigt werden.
fr: Elle peut alors en outre faire l’objet d’un rapport au délégué à l’hygiène et sécurité du travail ou directement à nous, Arbetsmiljöverket.
